{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    ",": 4,
    ".": 5,
    "de": 6,
    "que": 7,
    "la": 8,
    "en": 9,
    "y": 10,
    "el": 11,
    "a": 12,
    "es": 13,
    "un": 14,
    "los": 15,
    "una": 16,
    "no": 17,
    "Y": 18,
    "se": 19,
    "lo": 20,
    "las": 21,
    "para": 22,
    "con": 23,
    "por": 24,
    "del": 25,
    "ms": 26,
    "?": 27,
    "como": 28,
    ":": 29,
    "``": 30,
    "''": 31,
    "al": 32,
    "su": 33,
    "me": 34,
    "si": 35,
    "Pero": 36,
    "o": 37,
    "muy": 38,
    "este": 39,
    "mi": 40,
    "esto": 41,
    "son": 42,
    "pero": 43,
    "esta": 44,
    "est": 45,
    "eso": 46,
    "No": 47,
    "As": 48,
    "cuando": 49,
    "hacer": 50,
    "ser": 51,
    "aos": 52,
    "todo": 53,
    "La": 54,
    "hay": 55,
    "algo": 56,
    "porque": 57,
    "qu": 58,
    "nos": 59,
    "mundo": 60,
    "Es": 61,
    "El": 62,
    "sus": 63,
    "era": 64,
    "sobre": 65,
    "cosas": 66,
    "En": 67,
    "gente": 68,
    "--": 69,
    "puede": 70,
    "personas": 71,
    "todos": 72,
    "vez": 73,
    "uno": 74,
    "fue": 75,
    "estn": 76,
    "ver": 77,
    "as": 78,
    "aqu": 79,
    "tiene": 80,
    "vida": 81,
    "ha": 82,
    "tambin": 83,
    "ese": 84,
    "yo": 85,
    "Por": 86,
    "cmo": 87,
    "pueden": 88,
    "le": 89,
    "tiempo": 90,
    "estos": 91,
    "les": 92,
    "hecho": 93,
    "dos": 94,
    "...": 95,
    "mucho": 96,
    "hace": 97,
    "tenemos": 98,
    "esa": 99,
    "estas": 100,
    "cada": 101,
    "da": 102,
    "ahora": 103,
    "realmente": 104,
    "bien": 105,
    "donde": 106,
    "Si": 107,
    "podemos": 108,
    ";": 109,
    "forma": 110,
    "solo": 111,
    "estaba": 112,
    "tienen": 113,
    "Lo": 114,
    "tan": 115,
    "parte": 116,
    "gran": 117,
    "Ahora": 118,
    "Los": 119,
    "han": 120,
    "sin": 121,
    "manera": 122,
    "mismo": 123,
    "slo": 124,
    "ya": 125,
    "s": 126,
    "haba": 127,
    "decir": 128,
    "Se": 129,
    "entre": 130,
    "ellos": 131,
    "lugar": 132,
    "poco": 133,
    "realidad": 134,
    "estamos": 135,
    "l": 136,
    "tipo": 137,
    "desde": 138,
    "nuestro": 139,
    "nosotros": 140,
    "otra": 141,
    "nuestra": 142,
    "tener": 143,
    "hasta": 144,
    "luego": 145,
    "Esto": 146,
    "mejor": 147,
    "De": 148,
    "creo": 149,
    "trabajo": 150,
    "historia": 151,
    "idea": 152,
    "dijo": 153,
    "millones": 154,
    "Entonces": 155,
    "otro": 156,
    "entonces": 157,
    "all": 158,
    "menos": 159,
    "despus": 160,
    "Este": 161,
    "hemos": 162,
    "momento": 163,
    "todas": 164,
    "Esta": 165,
    "ao": 166,
    "Bueno": 167,
    "Me": 168,
    "Qu": 169,
    "%": 170,
    "importante": 171,
    "problema": 172,
    "muchos": 173,
    "nios": 174,
    "mis": 175,
    "va": 176,
    "antes": 177,
    "hoy": 178,
    "ejemplo": 179,
    "otros": 180,
    "Hay": 181,
    "te": 182,
    "veces": 183,
    "tena": 184,
    "tu": 185,
    "durante": 186,
    "unos": 187,
    "sea": 188,
    "sistema": 189,
    "nuestros": 190,
    "tres": 191,
    "Cuando": 192,
    "he": 193,
    "estar": 194,
    "hacia": 195,
    "nuevo": 196,
    "estoy": 197,
    "algunos": 198,
    "pas": 199,
    "otras": 200,
    "saben": 201,
    "muchas": 202,
    "ella": 203,
    "quiero": 204,
    "nada": 205,
    "tecnologa": 206,
    "Las": 207,
    "e": 208,
    "A": 209,
    "agua": 210,
    "!": 211,
    "poder": 212,
    "sino": 213,
    "cuenta": 214,
    "esos": 215,
    "m": 216,
    "primera": 217,
    "haciendo": 218,
    "sido": 219,
    "tanto": 220,
    "alguien": 221,
    "nunca": 222,
    "estado": 223,
    "Porque": 224,
    "Eso": 225,
    "esas": 226,
    "Gracias": 227,
    "toda": 228,
    "hablar": 229,
    "siempre": 230,
    "podra": 231,
    "cosa": 232,
    "informacin": 233,
    "pensar": 234,
    "mujeres": 235,
    "ni": 236,
    "ah": 237,
    "dice": 238,
    "hacerlo": 239,
    "Yo": 240,
    "cerebro": 241,
    "grandes": 242,
    "verdad": 243,
    "datos": 244,
    "persona": 245,
    "cualquier": 246,
    "Una": 247,
    "ustedes": 248,
    "voy": 249,
    "diferentes": 250,
    "10": 251,
    "algunas": 252,
    "nuestras": 253,
    "punto": 254,
    "ir": 255,
    "casa": 256,
    "incluso": 257,
    "tal": 258,
    "an": 259,
    "casi": 260,
    "Cmo": 261,
    "primer": 262,
    "pregunta": 263,
    "hacen": 264,
    "problemas": 265,
    "tengo": 266,
    "mayor": 267,
    "crear": 268,
    "energa": 269,
    "misma": 270,
    "acerca": 271,
    "medio": 272,
    "Un": 273,
    "lado": 274,
    "mayora": 275,
    "alrededor": 276,
    "Aqu": 277,
    "fuera": 278,
    "cambio": 279,
    "gracias": 280,
    "bueno": 281,
    "usar": 282,
    "Para": 283,
    "Bien": 284,
    "dinero": 285,
    "vamos": 286,
    "significa": 287,
    "dentro": 288,
    "van": 289,
    "das": 290,
    "difcil": 291,
    "cierto": 292,
    "travs": 293,
    "pases": 294,
    "bastante": 295,
    "diferente": 296,
    "ven": 297,
    "puedo": 298,
    "eran": 299,
    "supuesto": 300,
    "futuro": 301,
    "encontrar": 302,
    "luz": 303,
    "grande": 304,
    "dije": 305,
    "espacio": 306,
    "mientras": 307,
    "trata": 308,
    "Como": 309,
    "S": 310,
    "pasado": 311,
    "cambiar": 312,
    "razn": 313,
    "modo": 314,
    "20": 315,
    "haber": 316,
    "alguna": 317,
    "Creo": 318,
    "dlares": 319,
    "Mi": 320,
    "hombre": 321,
    "humanos": 322,
    "hizo": 323,
    "ciudad": 324,
    "Tenemos": 325,
    "caso": 326,
    "sentido": 327,
    "pequeo": 328,
    "cual": 329,
    "soy": 330,
    "diseo": 331,
    "sera": 332,
    "interesante": 333,
    "posible": 334,
    "sabemos": 335,
    "respuesta": 336,
    "dnde": 337,
    "parece": 338,
    "estaban": 339,
    "cuerpo": 340,
    "contra": 341,
    "ideas": 342,
    "final": 343,
    "tomar": 344,
    "Uds": 345,
    "grupo": 346,
    "hacemos": 347,
    "simplemente": 348,
    "puedes": 349,
    "bajo": 350,
    "cuatro": 351,
    "hombres": 352,
    "cerca": 353,
    "proceso": 354,
    "nueva": 355,
    "real": 356,
    "visto": 357,
    "salud": 358,
    "planeta": 359,
    "Quiero": 360,
    "somos": 361,
    "buena": 362,
    "proyecto": 363,
    "poda": 364,
    "escuela": 365,
    "vemos": 366,
    "dar": 367,
    "llamado": 368,
    "ve": 369,
    "nmero": 370,
    "nivel": 371,
    "Al": 372,
    "imagen": 373,
    "saber": 374,
    ")": 375,
    "fueron": 376,
    "algn": 377,
    "(": 378,
    "mucha": 379,
    "todava": 380,
    "especie": 381,
    "entender": 382,
    "ciencia": 383,
    "frica": 384,
    "meses": 385,
    "madre": 386,
    "llegar": 387,
    "miles": 388,
    "pequea": 389,
    "Son": 390,
    "nadie": 391,
    "Tambin": 392,
    "mil": 393,
    "quera": 394,
    "libro": 395,
    "2": 396,
    "trabajar": 397,
    "experiencia": 398,
    "primero": 399,
    "palabras": 400,
    "lugares": 401,
    "nio": 402,
    "mano": 403,
    "partes": 404,
    "largo": 405,
    "humano": 406,
    "construir": 407,
    "segundo": 408,
    "clulas": 409,
    "cantidad": 410,
    "mujer": 411,
    "tienes": 412,
    "30": 413,
    "pasa": 414,
    "familia": 415,
    "comunidad": 416,
    "50": 417,
    "vidas": 418,
    "camino": 419,
    "necesitamos": 420,
    "par": 421,
    "Les": 422,
    "noche": 423,
    "lnea": 424,
    "gustara": 425,
    "100": 426,
    "animales": 427,
    "probablemente": 428,
    "embargo": 429,
    "siguiente": 430,
    "pens": 431,
    "funciona": 432,
    "unas": 433,
    "Uno": 434,
    "juego": 435,
    "Nos": 436,
    "cinco": 437,
    "Ya": 438,
    "minutos": 439,
    "simple": 440,
    "ellas": 441,
    "horas": 442,
    "cncer": 443,
    "amigos": 444,
    "Muchas": 445,
    "mal": 446,
    "Todos": 447,
    "3": 448,
    "ltimos": 449,
    "gobierno": 450,
    "quiere": 451,
    "increble": 452,
    "debe": 453,
    "guerra": 454,
    "O": 455,
    "formas": 456,
    "Dios": 457,
    "nuevas": 458,
    "quien": 459,
    "ello": 460,
    "equipo": 461,
    "Internet": 462,
    "Fue": 463,
    "hice": 464,
    "queremos": 465,
    "rpido": 466,
    "clase": 467,
    "modelo": 468,
    "Era": 469,
    "historias": 470,
    "tratar": 471,
    "diferencia": 472,
    "llama": 473,
    "Podemos": 474,
    "msica": 475,
    "atencin": 476,
    "mismos": 477,
    "Todo": 478,
    "Est": 479,
    "comida": 480,
    "desarrollo": 481,
    "gusta": 482,
    "llamada": 483,
    "educacin": 484,
    "-": 485,
    "sociedad": 486,
    "Pueden": 487,
    "completamente": 488,
    "Estados": 489,
    "Tierra": 490,
    "Unidos": 491,
    "India": 492,
    "aprender": 493,
    "social": 494,
    "hijos": 495,
    "pblico": 496,
    "empezar": 497,
    "hablando": 498,
    "pasar": 499,
    "oportunidad": 500,
    "ayuda": 501,
    "tierra": 502,
    "pequeos": 503,
    "quieren": 504,
    "fcil": 505,
    "exactamente": 506,
    "claro": 507,
    "ltimo": 508,
    "centro": 509,
    "ests": 510,
    "quiz": 511,
    "arte": 512,
    "imgenes": 513,
    "padre": 514,
    "TED": 515,
    "China": 516,
    "quin": 517,
    "aunque": 518,
    "5": 519,
    "nombre": 520,
    "siglo": 521,
    "trabajando": 522,
    "tema": 523,
    "estudiantes": 524,
    "dicen": 525,
    "naturaleza": 526,
    "acuerdo": 527,
    "Esa": 528,
    "preguntas": 529,
    "mejores": 530,
    "existe": 531,
    "control": 532,
    "EE.UU": 533,
    "frente": 534,
    "ojos": 535,
    "Estos": 536,
    "ciudades": 537,
    "Sin": 538,
    "Le": 539,
    "palabra": 540,
    "investigacin": 541,
    "humana": 542,
    "mente": 543,
    "estudio": 544,
    "igual": 545,
    "mitad": 546,
    "red": 547,
    "tenan": 548,
    "mostrar": 549,
    "capacidad": 550,
    "demasiado": 551,
    "papel": 552,
    "poner": 553,
    "Estamos": 554,
    "medida": 555,
    "Nueva": 556,
    "iba": 557,
    "siendo": 558,
    "mercado": 559,
    "podran": 560,
    "padres": 561,
    "comn": 562,
    "atrs": 563,
    "muestra": 564,
    "aire": 565,
    "seguro": 566,
    "vivir": 567,
    "poblacin": 568,
    "sistemas": 569,
    "debera": 570,
    "propia": 571,
    "pienso": 572,
    "arriba": 573,
    "abajo": 574,
    "economa": 575,
    "Estoy": 576,
    "pueda": 577,
    "cabeza": 578,
    "fui": 579,
    "Estas": 580,
    "foto": 581,
    "movimiento": 582,
    "[": 583,
    "pensamos": 584,
    "tarde": 585,
    "15": 586,
    "propio": 587,
    "edad": 588,
    "]": 589,
    "usando": 590,
    "4": 591,
    "podramos": 592,
    "He": 593,
    "tamao": 594,
    "xito": 595,
    "bsicamente": 596,
    "relacin": 597,
    "principio": 598,
    "viene": 599,
    "nica": 600,
    "sucede": 601,
    "justo": 602,
    "video": 603,
    "semana": 604,
    "ayudar": 605,
    "sala": 606,
    "jvenes": 607,
    "tenido": 608,
    "York": 609,
    "dijeron": 610,
    "sabe": 611,
    "haban": 612,
    "uso": 613,
    "Ese": 614,
    "programa": 615,
    "buen": 616,
    "campo": 617,
    "general": 618,
    "escala": 619,
    "Hemos": 620,
    "hicimos": 621,
    "Luego": 622,
    "ltima": 623,
    "necesita": 624,
    "nico": 625,
    "Con": 626,
    "poltica": 627,
    "000": 628,
    "paso": 629,
    "suficiente": 630,
    "efecto": 631,
    "maana": 632,
    "mundial": 633,
    "siquiera": 634,
    "resultado": 635,
    "tratando": 636,
    "seis": 637,
    "particular": 638,
    "totalmente": 639,
    "seguridad": 640,
    "nuevos": 641,
    "juntos": 642,
    "ste": 643,
    "sociales": 644,
    "hora": 645,
    "edificio": 646,
    "alta": 647,
    "crecimiento": 648,
    "finalmente": 649,
    "diciendo": 650,
    "fuerza": 651,
    "Tengo": 652,
    "medios": 653,
    "llevar": 654,
    "cientficos": 655,
    "universo": 656,
    "sola": 657,
    "vista": 658,
    "t": 659,
    "cultura": 660,
    "natural": 661,
    "base": 662,
    "semanas": 663,
    "cientos": 664,
    "importa": 665,
    "menudo": 666,
    "alto": 667,
    "importantes": 668,
    "40": 669,
    "dems": 670,
    "seguir": 671,
    "amor": 672,
    "haya": 673,
    "pacientes": 674,
    "situacin": 675,
    "enfermedad": 676,
    "Hoy": 677,
    "global": 678,
    "tipos": 679,
    "pequeas": 680,
    "puedan": 681,
    "permite": 682,
    "muerte": 683,
    "enfermedades": 684,
    "Cada": 685,
    "enorme": 686,
    "computadora": 687,
    "segunda": 688,
    "salir": 689,
    "Hace": 690,
    "fin": 691,
    "digo": 692,
    "sitio": 693,
    "saba": 694,
    "debemos": 695,
    "empresas": 696,
    "mquina": 697,
    "pelcula": 698,
    "metros": 699,
    "superficie": 700,
    "compartir": 701,
    "mirar": 702,
    "manos": 703,
    "resto": 704,
    "hicieron": 705,
    "libros": 706,
    "eres": 707,
    "pensando": 708,
    "izquierda": 709,
    "di": 710,
    "Ella": 711,
    "comportamiento": 712,
    "ambiente": 713,
    "ciento": 714,
    "recursos": 715,
    "ninguna": 716,
    "Tiene": 717,
    "visin": 718,
    "quizs": 719,
    "viaje": 720,
    "rpidamente": 721,
    "tuve": 722,
    "sonido": 723,
    "valor": 724,
    "volver": 725,
    "podamos": 726,
    "joven": 727,
    "tus": 728,
    "dado": 729,
    "corazn": 730,
    "resultados": 731,
    "quienes": 732,
    "laboratorio": 733,
    "sean": 734,
    "resulta": 735,
    "deca": 736,
    "viendo": 737,
    "respecto": 738,
    "dejar": 739,
    "Despus": 740,
    "estructura": 741,
    "necesitan": 742,
    "lleva": 743,
    "favor": 744,
    "sta": 745,
    "riesgo": 746,
    "obtener": 747,
    "ningn": 748,
    "derecha": 749,
    "CA": 750,
    "encontr": 751,
    "solucin": 752,
    "ADN": 753,
    "piensan": 754,
    "suerte": 755,
    "Ellos": 756,
    "cul": 757,
    "pasando": 758,
    "hijo": 759,
    "empec": 760,
    "pronto": 761,
    "Vamos": 762,
    "herramientas": 763,
    "rea": 764,
    "hago": 765,
    "lograr": 766,
    "voz": 767,
    "Su": 768,
    "llamamos": 769,
    "grupos": 770,
    "primeros": 771,
    "miedo": 772,
    "conocimiento": 773,
    "especies": 774,
    "ocurre": 775,
    "encontramos": 776,
    "personal": 777,
    "debido": 778,
    "contar": 779,
    "auto": 780,
    "60": 781,
    "Soy": 782,
    "tuvo": 783,
    "siento": 784,
    "teora": 785,
    "mostrarles": 786,
    "tecnologas": 787,
    "Que": 788,
    "lenguaje": 789,
    "puntos": 790,
    "Slo": 791,
    "conseguir": 792,
    "12": 793,
    "amigo": 794,
    "escribir": 795,
    "trminos": 796,
    "Puede": 797,
    "dicho": 798,
    "dio": 799,
    "falta": 800,
    "Estn": 801,
    "casos": 802,
    "resolver": 803,
    "ocano": 804,
    "razones": 805,
    "charla": 806,
    "fsica": 807,
    "cambios": 808,
    "estbamos": 809,
    "Europa": 810,
    "cara": 811,
    "generacin": 812,
    "fotos": 813,
    "productos": 814,
    "esperanza": 815,
    "seres": 816,
    "Estaba": 817,
    "poca": 818,
    "prueba": 819,
    "cuestin": 820,
    "web": 821,
    "vuelta": 822,
    "empresa": 823,
    "escuchar": 824,
    "Voy": 825,
    "buenas": 826,
    "robot": 827,
    "mar": 828,
    "mas": 829,
    "vas": 830,
    "petrleo": 831,
    "buscar": 832,
    "capaces": 833,
    "mapa": 834,
    "80": 835,
    "feliz": 836,
    "pesar": 837,
    "producto": 838,
    "montn": 839,
    "Ah": 840,
    "mensaje": 841,
    "lejos": 842,
    "material": 843,
    "Solo": 844,
    "impacto": 845,
    "deben": 846,
    "toma": 847,
    "usan": 848,
    "tom": 849,
    "acceso": 850,
    "serie": 851,
    "innovacin": 852,
    "tenamos": 853,
    "deberamos": 854,
    "animal": 855,
    "maneras": 856,
    "pregunt": 857,
    "telfono": 858,
    "Saben": 859,
    "1": 860,
    "buenos": 861,
    "velocidad": 862,
    "entrar": 863,
    "materiales": 864,
    "6": 865,
    "sentir": 866,
    "lista": 867,
    "industria": 868,
    "fuerte": 869,
    "calidad": 870,
    "dan": 871,
    "llev": 872,
    "tras": 873,
    "vi": 874,
    "cdigo": 875,
    "varios": 876,
    "peor": 877,
    "pocos": 878,
    "compaa": 879,
    "'": 880,
    "capaz": 881,
    "color": 882,
    "ejemplos": 883,
    "terminar": 884,
    "leer": 885,
    "ocurri": 886,
    "siete": 887,
    "hubiera": 888,
    "evolucin": 889,
    "calle": 890,
    "crea": 891,
    "sigue": 892,
    "completo": 893,
    "creen": 894,
    "noticias": 895,
    "decisiones": 896,
    "Nunca": 897,
    "causa": 898,
    "zona": 899,
    "objetivo": 900,
    "literalmente": 901,
    "virus": 902,
    "comenz": 903,
    "direccin": 904,
    "cmara": 905,
    "25": 906,
    "fondo": 907,
    "varias": 908,
    "violencia": 909,
    "imaginar": 910,
    "paciente": 911,
    "reas": 912,
    "aquellos": 913,
    "robots": 914,
    "junto": 915,
    "Oh": 916,
    "empezamos": 917,
    "pobres": 918,
    "mediante": 919,
    "usa": 920,
    "relaciones": 921,
    "comunicacin": 922,
    "mdicos": 923,
    "adelante": 924,
    "experimento": 925,
    "normal": 926,
    "objeto": 927,
    "vino": 928,
    "negocios": 929,
    "pueblo": 930,
    "dcada": 931,
    "genial": 932,
    "partir": 933,
    "principal": 934,
    "jugar": 935,
    "empez": 936,
    "libre": 937,
    "especial": 938,
    "clave": 939,
    "detrs": 940,
    "Google": 941,
    "medicina": 942,
    "sabes": 943,
    "objetos": 944,
    "usted": 945,
    "Algunos": 946,
    "Cul": 947,
    "local": 948,
    "estudios": 949,
    "plantas": 950,
    "azul": 951,
    "solar": 952,
    "nmeros": 953,
    "lderes": 954,
    "90": 955,
    "hielo": 956,
    "sueo": 957,
    "media": 958,
    "suelo": 959,
    "reglas": 960,
    "mdico": 961,
    "piensa": 962,
    "cuanto": 963,
    "usamos": 964,
    "ingls": 965,
    "correcto": 966,
    "perspectiva": 967,
    "verde": 968,
    "Tienen": 969,
    "comprar": 970,
    "proyectos": 971,
    "podan": 972,
    "milln": 973,
    "derecho": 974,
    "mes": 975,
    "promedio": 976,
    "comenzar": 977,
    "Incluso": 978,
    "Haba": 979,
    "veo": 980,
    "ti": 981,
    "pantalla": 982,
    "negocio": 983,
    "derechos": 984,
    "mantener": 985,
    "vivo": 986,
    "producir": 987,
    "cualquiera": 988,
    "adems": 989,
    "odo": 990,
    "crisis": 991,
    "interior": 992,
    "ley": 993,
    "Muy": 994,
    "computadoras": 995,
    "actividad": 996,
    "repente": 997,
    "deseo": 998,
    "intentar": 999,
    "ante": 1000,
    "pie": 1001,
    "modelos": 1002,
    "buscando": 1003,
    "sucedi": 1004,
    "8": 1005,
    "tuvimos": 1006,
    "compasin": 1007,
    "universidad": 1008,
    "materia": 1009,
    "mejorar": 1010,
    "habla": 1011,
    "escuelas": 1012,
    "habra": 1013,
    "decirles": 1014,
    "carrera": 1015,
    "encanta": 1016,
    "sol": 1017,
    "mirando": 1018,
    "juegos": 1019,
    "edificios": 1020,
    "empieza": 1021,
    "maravilloso": 1022,
    "comunidades": 1023,
    "distancia": 1024,
    "quieres": 1025,
    "Mientras": 1026,
    "Necesitamos": 1027,
    "familias": 1028,
    "haca": 1029,
    "total": 1030,
    "18": 1031,
    "inteligente": 1032,
    "Tal": 1033,
    "rboles": 1034,
    "humanidad": 1035,
    "revolucin": 1036,
    "democracia": 1037,
    "mayores": 1038,
    "llega": 1039,
    "estrellas": 1040,
    "libertad": 1041,
    "costo": 1042,
    "sensacin": 1043,
    "pudiera": 1044,
    "construccin": 1045,
    "baja": 1046,
    "pensamiento": 1047,
    "alimentos": 1048,
    "servicios": 1049,
    "darles": 1050,
    "hubo": 1051,
    "Desde": 1052,
    "pobreza": 1053,
    "chicos": 1054,
    "principios": 1055,
    "accin": 1056,
    "puerta": 1057,
    "carbono": 1058,
    "viven": 1059,
    "tratamiento": 1060,
    "piel": 1061,
    "potencial": 1062,
    "comer": 1063,
    "actual": 1064,
    "software": 1065,
    "pgina": 1066,
    "imposible": 1067,
    "hagan": 1068,
    "70": 1069,
    "condiciones": 1070,
    "200": 1071,
    "produccin": 1072,
    "econmico": 1073,
    "Chris": 1074,
    "cuales": 1075,
    "contexto": 1076,
    "redes": 1077,
    "lleg": 1078,
    "mquinas": 1079,
    "encuentra": 1080,
    "Te": 1081,
    "segundos": 1082,
    "descubrir": 1083,
    "debajo": 1084,
    "pieza": 1085,
    "Realmente": 1086,
    "serio": 1087,
    "conjunto": 1088,
    "estadounidenses": 1089,
    "valores": 1090,
    "deberan": 1091,
    "beb": 1092,
    "mismas": 1093,
    "conmigo": 1094,
    "obra": 1095,
    "cierta": 1096,
    "caja": 1097,
    "especialmente": 1098,
    "abierto": 1099,
    "paz": 1100,
    "Durante": 1101,
    "felicidad": 1102,
    "sur": 1103,
    "dolor": 1104,
    "cambiado": 1105,
    "genes": 1106,
    "espero": 1107,
    "desarrollar": 1108,
    "hablamos": 1109,
    "existen": 1110,
    "Ms": 1111,
    "aspecto": 1112,
    "programas": 1113,
    "encima": 1114,
    "caminar": 1115,
    "vive": 1116,
    "cielo": 1117,
    "cientfico": 1118,
    "audiencia": 1119,
    "inters": 1120,
    "gobiernos": 1121,
    "escenario": 1122,
    "vern": 1123,
    "cambia": 1124,
    "afuera": 1125,
    "versin": 1126,
    "concepto": 1127,
    "Gran": 1128,
    "plan": 1129,
    "tarea": 1130,
    "inteligencia": 1131,
    "Primero": 1132,
    "electricidad": 1133,
    "soluciones": 1134,
    "climtico": 1135,
    "polica": 1136,
    "hospital": 1137,
    "aprendizaje": 1138,
    "ambos": 1139,
    "cunto": 1140,
    "tengan": 1141,
    "vuelve": 1142,
    "superior": 1143,
    "decid": 1144,
    "precio": 1145,
    "digital": 1146,
    "malo": 1147,
    "sorprendente": 1148,
    "morir": 1149,
    "nia": 1150,
    "evidencia": 1151,
    "tampoco": 1152,
    "negro": 1153,
    "conciencia": 1154,
    "7": 1155,
    "estilo": 1156,
    "esperar": 1157,
    "obviamente": 1158,
    "coche": 1159,
    "absolutamente": 1160,
    "visual": 1161,
    "ocho": 1162,
    "mesa": 1163,
    "increblemente": 1164,
    "creer": 1165,
    "Tena": 1166,
    "darle": 1167,
    "blanco": 1168,
    "har": 1169,
    "patrn": 1170,
    "contrario": 1171,
    "creado": 1172,
    "sexo": 1173,
    "explicar": 1174,
    "patrones": 1175,
    "nacional": 1176,
    "estudiar": 1177,
    "mo": 1178,
    "venir": 1179,
    "neuronas": 1180,
    "etc": 1181,
    "posibilidad": 1182,
    "organizacin": 1183,
    "sangre": 1184,
    "oficina": 1185,
    "dispositivo": 1186,
    "masa": 1187,
    "llamo": 1188,
    "propios": 1189,
    "similar": 1190,
    "armas": 1191,
    "extrao": 1192,
    "memoria": 1193,
    "Siempre": 1194,
    "matemticas": 1195,
    "pensaba": 1196,
    "servicio": 1197,
    "confianza": 1198,
    "conocido": 1199,
    "vean": 1200,
    "larga": 1201,
    "regin": 1202,
    "biologa": 1203,
    "enfoque": 1204,
    "oportunidades": 1205,
    "ganar": 1206,
    "evitar": 1207,
    "11": 1208,
    "texto": 1209,
    "estudiante": 1210,
    "distintas": 1211,
    "funcionar": 1212,
    "vienen": 1213,
    "hogar": 1214,
    "individuos": 1215,
    "reducir": 1216,
    "arquitectura": 1217,
    "plazo": 1218,
    "creemos": 1219,
    "tercer": 1220,
    "respuestas": 1221,
    "km": 1222,
    "Universidad": 1223,
    "herramienta": 1224,
    "seal": 1225,
    "habilidades": 1226,
    "crecer": 1227,
    "pone": 1228,
    "Quin": 1229,
    "autos": 1230,
    "propias": 1231,
    "pues": 1232,
    "sent": 1233,
    "bsqueda": 1234,
    "siente": 1235,
    "piensen": 1236,
    "aprendido": 1237,
    "conocer": 1238,
    "clula": 1239,
    "leyes": 1240,
    "fundamental": 1241,
    "convirti": 1242,
    "decisin": 1243,
    "prxima": 1244,
    "momentos": 1245,
    "fuente": 1246,
    "colegas": 1247,
    "peces": 1248,
    "avin": 1249,
    "solamente": 1250,
    "conversacin": 1251,
    "tenga": 1252,
    "cuarto": 1253,
    "norte": 1254,
    "esposa": 1255,
    "Otra": 1256,
    "Sabemos": 1257,
    "interesantes": 1258,
    "E": 1259,
    "comprender": 1260,
    "entorno": 1261,
    "verlo": 1262,
    "rbol": 1263,
    "ingresos": 1264,
    "recuerdo": 1265,
    "polticos": 1266,
    "lneas": 1267,
    "niveles": 1268,
    "presin": 1269,
    "medir": 1270,
    "hechos": 1271,
    "cambi": 1272,
    "profesor": 1273,
    "dcadas": 1274,
    "belleza": 1275,
    "disear": 1276,
    "fotografa": 1277,
    "pocas": 1278,
    "clases": 1279,
    "desafo": 1280,
    "Miren": 1281,
    "directamente": 1282,
    "necesario": 1283,
    "habilidad": 1284,
    "mala": 1285,
    "pruebas": 1286,
    "tomamos": 1287,
    "difciles": 1288,
    "calles": 1289,
    "quisiera": 1290,
    "pblica": 1291,
    "pared": 1292,
    "Puedo": 1293,
    "propsito": 1294,
    "peso": 1295,
    "kilmetros": 1296,
    "Imaginen": 1297,
    "conexin": 1298,
    "contarles": 1299,
    "sern": 1300,
    "queda": 1301,
    "comenc": 1302,
    "posicin": 1303,
    "crean": 1304,
    "Somos": 1305,
    "profesores": 1306,
    "compaas": 1307,
    "cuidado": 1308,
    "opinin": 1309,
    "temas": 1310,
    "ido": 1311,
    "haces": 1312,
    "instituciones": 1313,
    "produce": 1314,
    "frecuencia": 1315,
    "pelculas": 1316,
    "absoluto": 1317,
    "error": 1318,
    "conocemos": 1319,
    "verdadero": 1320,
    "nuevamente": 1321,
    "ingeniera": 1322,
    "sacar": 1323,
    "salvar": 1324,
    "estadounidense": 1325,
    "EE": 1326,
    "Muchos": 1327,
    "convierte": 1328,
    "noticia": 1329,
    "casas": 1330,
    "tocar": 1331,
    "aproximadamente": 1332,
    "llam": 1333,
    "cero": 1334,
    "observar": 1335,
    "inteligentes": 1336,
    "prximos": 1337,
    "vivimos": 1338,
    "habitacin": 1339,
    "Podra": 1340,
    "has": 1341,
    "Norte": 1342,
    "central": 1343,
    "fsico": 1344,
    "tercera": 1345,
    "polticas": 1346,
    "funcin": 1347,
    "dira": 1348,
    "bebs": 1349,
    "locales": 1350,
    "Ha": 1351,
    "seales": 1352,
    "profundo": 1353,
    "consumo": 1354,
    "primeras": 1355,
    "utilizar": 1356,
    "controlar": 1357,
    "efectos": 1358,
    "contenido": 1359,
    "comienza": 1360,
    "reales": 1361,
    "vea": 1362,
    "Mundial": 1363,
    "cerebros": 1364,
    "parecen": 1365,
    "necesidad": 1366,
    "Nadie": 1367,
    "simples": 1368,
    "diferencias": 1369,
    "mira": 1370,
    "ciudadanos": 1371,
    "responsabilidad": 1372,
    "drogas": 1373,
    "encontrado": 1374,
    "felices": 1375,
    "Pues": 1376,
    "aprend": 1377,
    "sociedades": 1378,
    "llegado": 1379,
    "pagar": 1380,
    "Puedes": 1381,
    "haga": 1382,
    "duda": 1383,
    "zonas": 1384,
    "fuerzas": 1385,
    "orden": 1386,
    "14": 1387,
    "pies": 1388,
    "presente": 1389,
    "rojo": 1390,
    "conocen": 1391,
    "pareca": 1392,
    "hija": 1393,
    "requiere": 1394,
    "moral": 1395,
    "escribi": 1396,
    "puesto": 1397,
    "temperatura": 1398,
    "cancin": 1399,
    "artculo": 1400,
    "lados": 1401,
    "pena": 1402,
    "500": 1403,
    "prctica": 1404,
    "San": 1405,
    "sucediendo": 1406,
    "damos": 1407,
    "Algunas": 1408,
    "aumento": 1409,
    "apoyo": 1410,
    "pobre": 1411,
    "apenas": 1412,
    "funcionan": 1413,
    "organizaciones": 1414,
    "suficientemente": 1415,
    "minuto": 1416,
    "bacterias": 1417,
    "grado": 1418,
    "sitios": 1419,
    "perdido": 1420,
    "til": 1421,
    "espacios": 1422,
    "complejo": 1423,
    "viento": 1424,
    "creamos": 1425,
    "elegir": 1426,
    "movimientos": 1427,
    "brazo": 1428,
    "probable": 1429,
    "dej": 1430,
    "California": 1431,
    "bosque": 1432,
    "hermoso": 1433,
    "divertido": 1434,
    "dieron": 1435,
    "pudo": 1436,
    "dir": 1437,
    "Amrica": 1438,
    "hacerse": 1439,
    "atmsfera": 1440,
    "esfuerzo": 1441,
    "Londres": 1442,
    "identidad": 1443,
    "familiar": 1444,
    "menor": 1445,
    "eleccin": 1446,
    "vieron": 1447,
    "abejas": 1448,
    "empezando": 1449,
    "contacto": 1450,
    "representa": 1451,
    "muerto": 1452,
    "Marte": 1453,
    "principales": 1454,
    "Pienso": 1455,
    "planetas": 1456,
    "conferencia": 1457,
    "volar": 1458,
    "miran": 1459,
    "significado": 1460,
    "responder": 1461,
    "miramos": 1462,
    "chico": 1463,
    "Hasta": 1464,
    "miren": 1465,
    "creatividad": 1466,
    "cre": 1467,
    "enormes": 1468,
    "mercados": 1469,
    "importancia": 1470,
    "ritmo": 1471,
    "doble": 1472,
    "pude": 1473,
    "nias": 1474,
    "fuimos": 1475,
    "verano": 1476,
    "Alguien": 1477,
    "transporte": 1478,
    "exterior": 1479,
    "recordar": 1480,
    "reto": 1481,
    "estuve": 1482,
    "llamar": 1483,
    "posibilidades": 1484,
    "senta": 1485,
    "segn": 1486,
    "recientemente": 1487,
    "opcin": 1488,
    "trabajadores": 1489,
    "creacin": 1490,
    "desarrollado": 1491,
    "comienzo": 1492,
    "16": 1493,
    "claramente": 1494,
    "VIH": 1495,
    "llaman": 1496,
    "asunto": 1497,
    "duro": 1498,
    "averiguar": 1499,
    "colores": 1500,
    "fenmeno": 1501,
    "experimentos": 1502,
    "carne": 1503,
    "piezas": 1504,
    "elementos": 1505,
    "lucha": 1506,
    "cules": 1507,
    "Nosotros": 1508,
    "u": 1509,
    "viejo": 1510,
    "propiedad": 1511,
    "tuvieron": 1512,
    "similares": 1513,
    "cuerpos": 1514,
    "marca": 1515,
    "adultos": 1516,
    "nuclear": 1517,
    "Han": 1518,
    "tasa": 1519,
    "molculas": 1520,
    "estructuras": 1521,
    "trabajan": 1522,
    "qued": 1523,
    "correcta": 1524,
    "cree": 1525,
    "explorar": 1526,
    "tiempos": 1527,
    "verdadera": 1528,
    "opciones": 1529,
    "capital": 1530,
    "parecer": 1531,
    "sector": 1532,
    "partculas": 1533,
    "espera": 1534,
    "sentado": 1535,
    "termin": 1536,
    "mostr": 1537,
    "grados": 1538,
    "actualmente": 1539,
    "aquel": 1540,
    "emociones": 1541,
    "artista": 1542,
    "brillante": 1543,
    "USD": 1544,
    "mensajes": 1545,
    "organismos": 1546,
    "New": 1547,
    "mueve": 1548,
    "ro": 1549,
    "mental": 1550,
    "TV": 1551,
    "Facebook": 1552,
    "escuchado": 1553,
    "tantos": 1554,
    "normalmente": 1555,
    "diseadores": 1556,
    "diversidad": 1557,
    "oxgeno": 1558,
    "Adems": 1559,
    "mvil": 1560,
    "sobrevivir": 1561,
    "increbles": 1562,
    "verdaderamente": 1563,
    "viva": 1564,
    "miembros": 1565,
    "muestran": 1566,
    "experiencias": 1567,
    "tejido": 1568,
    "vale": 1569,
    "creando": 1570,
    "estuvo": 1571,
    "Todas": 1572,
    "complejidad": 1573,
    "estados": 1574,
    "cabo": 1575,
    "curso": 1576,
    "supone": 1577,
    "habr": 1578,
    "probar": 1579,
    "radio": 1580,
    "David": 1581,
    "pasin": 1582,
    "prximo": 1583,
    "secundaria": 1584,
    "costa": 1585,
    "jams": 1586,
    "habamos": 1587,
    "Bsicamente": 1588,
    "mover": 1589,
    "motor": 1590,
    "debo": 1591,
    "consecuencias": 1592,
    "cuesta": 1593,
    "suceder": 1594,
    "Piensen": 1595,
    "toman": 1596,
    "genoma": 1597,
    "tienda": 1598,
    "campaa": 1599,
    "progreso": 1600,
    "24": 1601,
    "infraestructura": 1602,
    "encuentran": 1603,
    "habl": 1604,
    "perder": 1605,
    "recibir": 1606,
    "beneficios": 1607,
    "nueve": 1608,
    "decan": 1609,
    "alcanzar": 1610,
    "vio": 1611,
    "terrible": 1612,
    "religin": 1613,
    "piernas": 1614,
    "carga": 1615,
    "puso": 1616,
    "stas": 1617,
    "poltico": 1618,
    "distintos": 1619,
    "Algo": 1620,
    "misin": 1621,
    "subir": 1622,
    "Quiz": 1623,
    "dando": 1624,
    "anterior": 1625,
    "John": 1626,
    "sali": 1627,
    "coches": 1628,
    "comunes": 1629,
    "gas": 1630,
    "9": 1631,
    "fcilmente": 1632,
    "17": 1633,
    "plstico": 1634,
    "UU": 1635,
    "sale": 1636,
    "continuar": 1637,
    "insectos": 1638,
    "segura": 1639,
    "extremadamente": 1640,
    "clima": 1641,
    "cocina": 1642,
    "mam": 1643,
    "presidente": 1644,
    "combustible": 1645,
    "Nuestro": 1646,
    "televisin": 1647,
    "Parece": 1648,
    "definicin": 1649,
    "Mis": 1650,
    "digamos": 1651,
    "300": 1652,
    "conflicto": 1653,
    "deba": 1654,
    "pudiramos": 1655,
    "realizar": 1656,
    "perro": 1657,
    "cientfica": 1658,
    "intentando": 1659,
    "hermosa": 1660,
    "regresar": 1661,
    "tendr": 1662,
    "ensear": 1663,
    "completa": 1664,
    "frase": 1665,
    "Resulta": 1666,
    "barrio": 1667,
    "boca": 1668,
    "tendencia": 1669,
    "naturales": 1670,
    "proteger": 1671,
    "justicia": 1672,
    "result": 1673,
    "escrito": 1674,
    "Todava": 1675,
    "perodo": 1676,
    "artistas": 1677,
    "extremo": 1678,
    "perfecto": 1679,
    "Aunque": 1680,
    "reconocer": 1681,
    "banda": 1682,
    "sienten": 1683,
    "mir": 1684,
    "cadena": 1685,
    "esperando": 1686,
    "imaginacin": 1687,
    "caf": 1688,
    "Ustedes": 1689,
    "emocionante": 1690,
    "errores": 1691,
    "T": 1692,
    "calor": 1693,
    "tendra": 1694,
    "volvi": 1695,
    "flujo": 1696,
    "Ud": 1697,
    "Afganistn": 1698,
    "planta": 1699,
    "interesa": 1700,
    "hablarles": 1701,
    "madres": 1702,
    "Guerra": 1703,
    "anlisis": 1704,
    "conoc": 1705,
    "construido": 1706,
    "lengua": 1707,
    "cambiando": 1708,
    "complicado": 1709,
    "permiten": 1710,
    "queran": 1711,
    "mentes": 1712,
    "puse": 1713,
    "usado": 1714,
    "tomando": 1715,
    "techo": 1716,
    "Claro": 1717,
    "llegamos": 1718,
    "montaa": 1719,
    "director": 1720,
    "revista": 1721,
    "elecciones": 1722,
    "luces": 1723,
    "enviar": 1724,
    "disponible": 1725,
    "Dnde": 1726,
    "lmites": 1727,
    "internacional": 1728,
    "tantas": 1729,
    "extraordinario": 1730,
    "siguen": 1731,
    "campos": 1732,
    "vimos": 1733,
    "Twitter": 1734,
    "malas": 1735,
    "comercial": 1736,
    "trabaja": 1737,
    "2000": 1738,
    "expertos": 1739,
    "cerebral": 1740,
    "pintura": 1741,
    "queramos": 1742,
    "deja": 1743,
    "seguros": 1744,
    "maravillosa": 1745,
    "esencia": 1746,
    "llegan": 1747,
    "altura": 1748,
    "negros": 1749,
    "riqueza": 1750,
    "basura": 1751,
    "participar": 1752,
    "ricos": 1753,
    "fueran": 1754,
    "expresin": 1755,
    "ciruga": 1756,
    "Tienes": 1757,
    "mtodo": 1758,
    "asombroso": 1759,
    "busca": 1760,
    "viviendo": 1761,
    "Brasil": 1762,
    "aspectos": 1763,
    "Reino": 1764,
    "fuego": 1765,
    "rpida": 1766,
    "vuelo": 1767,
    "Probablemente": 1768,
    "refiero": 1769,
    "madera": 1770,
    "prdida": 1771,
    "incluyendo": 1772,
    "depende": 1773,
    "parecido": 1774,
    "generar": 1775,
    "Nuestra": 1776,
    "conoce": 1777,
    "tratamos": 1778,
    "hablo": 1779,
    "Dos": 1780,
    "descubierto": 1781,
    "hacan": 1782,
    "abrir": 1783,
    "ojo": 1784,
    "habido": 1785,
    "reunin": 1786,
    "ac": 1787,
    "acciones": 1788,
    "convertido": 1789,
    "Queremos": 1790,
    "llevan": 1791,
    "veamos": 1792,
    "grfico": 1793,
    "Ni": 1794,
    "peligro": 1795,
    "Universo": 1796,
    "videos": 1797,
    "construyendo": 1798,
    "marcha": 1799,
    "qumica": 1800,
    "qumicos": 1801,
    "pginas": 1802,
    "tareas": 1803,
    "necesitaba": 1804,
    "The": 1805,
    "liderazgo": 1806,
    "pan": 1807,
    "econmica": 1808,
    "billones": 1809,
    "3D": 1810,
    "ingenieros": 1811,
    "ponen": 1812,
    "13": 1813,
    "hablado": 1814,
    "fantstico": 1815,
    "hara": 1816,
    "nota": 1817,
    "cundo": 1818,
    "chica": 1819,
    "ropa": 1820,
    "capa": 1821,
    "suena": 1822,
    "aplicacin": 1823,
    "aun": 1824,
    "acto": 1825,
    "hayan": 1826,
    "ataque": 1827,
    "diseado": 1828,
    "necesidades": 1829,
    "actuar": 1830,
    "barco": 1831,
    "ejrcito": 1832,
    "comenzamos": 1833,
    "tomado": 1834,
    "hambre": 1835,
    "descubrimiento": 1836,
    "leccin": 1837,
    "dedos": 1838,
    "decidir": 1839,
    "ves": 1840,
    "humanas": 1841,
    "empiezan": 1842,
    "inferior": 1843,
    "cmaras": 1844,
    "verse": 1845,
    "corto": 1846,
    "espacial": 1847,
    "Asia": 1848,
    "trabajos": 1849,
    "profundamente": 1850,
    "oscura": 1851,
    "detalles": 1852,
    "dimos": 1853,
    "lleno": 1854,
    "sonidos": 1855,
    "sueos": 1856,
    "aparece": 1857,
    "ciertas": 1858,
    "popular": 1859,
    "Unido": 1860,
    "juntas": 1861,
    "hormigas": 1862,
    "Oriente": 1863,
    "Occidente": 1864,
    "Washington": 1865,
    "entra": 1866,
    "inversin": 1867,
    "Hola": 1868,
    "silencio": 1869,
    "vuelven": 1870,
    "caractersticas": 1871,
    "Japn": 1872,
    "An": 1873,
    "terreno": 1874,
    "silla": 1875,
    "estrategia": 1876,
    "arena": 1877,
    "particularmente": 1878,
    "riesgos": 1879,
    "ninguno": 1880,
    "original": 1881,
    "Quera": 1882,
    "dao": 1883,
    "raro": 1884,
    "punta": 1885,
    "predecir": 1886,
    "Simplemente": 1887,
    "Veamos": 1888,
    "decidimos": 1889,
    "ocurriendo": 1890,
    "muri": 1891,
    "secreto": 1892,
    "existencia": 1893,
    "viajar": 1894,
    "sexual": 1895,
    "investigadores": 1896,
    "telfonos": 1897,
    "Medio": 1898,
    "hermano": 1899,
    "presentacin": 1900,
    "vuelto": 1901,
    "fascinante": 1902,
    "medicamentos": 1903,
    "nombres": 1904,
    "llegu": 1905,
    "correr": 1906,
    "dispositivos": 1907,
    "debate": 1908,
    "clientes": 1909,
    "iban": 1910,
    "poderoso": 1911,
    "abuela": 1912,
    "hablan": 1913,
    "formar": 1914,
    "sencillo": 1915,
    "soldados": 1916,
    "reaccin": 1917,
    "Sol": 1918,
    "tendremos": 1919,
    "inmediatamente": 1920,
    "tradicional": 1921,
    "altos": 1922,
    "Pens": 1923,
    "evento": 1924,
    "pez": 1925,
    "correo": 1926,
    "escena": 1927,
    "empezaron": 1928,
    "disponibles": 1929,
    "accidente": 1930,
    "origen": 1931,
    "pudieran": 1932,
    "trabajado": 1933,
    "convertirse": 1934,
    "agricultura": 1935,
    "podrn": 1936,
    "ciencias": 1937,
    "Djenme": 1938,
    "idioma": 1939,
    "interaccin": 1940,
    "ocanos": 1941,
    "estrs": 1942,
    "lder": 1943,
    "OK": 1944,
    "descubrimos": 1945,
    "piso": 1946,
    "ocurrir": 1947,
    "chicas": 1948,
    "Antes": 1949,
    "tanta": 1950,
    "delante": 1951,
    "gnero": 1952,
    "necesito": 1953,
    "jefe": 1954,
    "emocional": 1955,
    "celular": 1956,
    "aquello": 1957,
    "chino": 1958,
    "traer": 1959,
    "maestros": 1960,
    "preguntar": 1961,
    "estrella": 1962,
    "cama": 1963,
    "ratn": 1964,
    "Hombre": 1965,
    "pedir": 1966,
    "criaturas": 1967,
    "quedan": 1968,
    "gentica": 1969,
    "constantemente": 1970,
    "transformar": 1971,
    "pensado": 1972,
    "ruido": 1973,
    "necesariamente": 1974,
    "tuviera": 1975,
    "pap": 1976,
    "pasan": 1977,
    "Espero": 1978,
    "experimentar": 1979,
    "probabilidad": 1980,
    "oro": 1981,
    "Fui": 1982,
    "decenas": 1983,
    "diario": 1984,
    "dijimos": 1985,
    "ciclo": 1986,
    "fuentes": 1987,
    "trataba": 1988,
    "decimos": 1989,
    "cuntos": 1990,
    "dimensiones": 1991,
    "internet": 1992,
    "pudimos": 1993,
    "Australia": 1994,
    "descubr": 1995,
    "unidad": 1996,
    "emisiones": 1997,
    "sabamos": 1998,
    "400": 1999,
    "pasos": 2000,
    "regla": 2001,
    "trfico": 2002,
    "gustan": 2003,
    "magia": 2004,
    "intento": 2005,
    "teniendo": 2006,
    "ventana": 2007,
    "corriente": 2008,
    "teatro": 2009,
    "poderosa": 2010,
    "150": 2011,
    "mdica": 2012,
    "aumentar": 2013,
    "fbrica": 2014,
    "fines": 2015,
    "Ser": 2016,
    "compromiso": 2017,
    "yendo": 2018,
    "X": 2019,
    "fro": 2020,
    "empleados": 2021,
    "vctimas": 2022,
    "distribucin": 2023,
    "galaxias": 2024,
    "paisaje": 2025,
    "llena": 2026,
    "cita": 2027,
    "caliente": 2028,
    "alguno": 2029,
    "cultural": 2030,
    "permitir": 2031,
    "Otro": 2032,
    "conexiones": 2033,
    "aplicaciones": 2034,
    "percepcin": 2035,
    "cima": 2036,
    "proteccin": 2037,
    "EEUU": 2038,
    "etapa": 2039,
    "finales": 2040,
    "viejos": 2041,
    "individual": 2042,
    "ambas": 2043,
    "detalle": 2044,
    "rendimiento": 2045,
    "Estado": 2046,
    "doy": 2047,
    "trabajamos": 2048,
    "obtiene": 2049,
    "jugando": 2050,
    "creciendo": 2051,
    "sorpresa": 2052,
    "diez": 2053,
    "profunda": 2054,
    "pasamos": 2055,
    "Dijo": 2056,
    "puente": 2057,
    "rabe": 2058,
    "cantidades": 2059,
    "ganado": 2060,
    "alumnos": 2061,
    "or": 2062,
    "hermanos": 2063,
    "dientes": 2064,
    "matar": 2065,
    "amenaza": 2066,
    "importar": 2067,
    "plataforma": 2068,
    "Sur": 2069,
    "reciente": 2070,
    "diapositiva": 2071,
    "detectar": 2072,
    "rganos": 2073,
    "'s": 2074,
    "meta": 2075,
    "lluvia": 2076,
    "fuese": 2077,
    "EE.UU.": 2078,
    "Sus": 2079,
    "decirle": 2080,
    "imaginen": 2081,
    "oscuridad": 2082,
    "zapatos": 2083,
    "vdeo": 2084,
    "roja": 2085,
    "competencia": 2086,
    "saban": 2087,
    "aprendiendo": 2088,
    "componentes": 2089,
    "depresin": 2090,
    "mviles": 2091,
    "cola": 2092,
    "hermana": 2093,
    "peligroso": 2094,
    "molcula": 2095,
    "agujero": 2096,
    "carta": 2097,
    "excepto": 2098,
    "generaciones": 2099,
    "All": 2100,
    "tcnicas": 2101,
    "tcnica": 2102,
    "moverse": 2103,
    "ponemos": 2104,
    "perfectamente": 2105,
    "estadsticas": 2106,
    "parque": 2107,
    "Asi": 2108,
    "desafos": 2109,
    "estara": 2110,
    "artculos": 2111,
    "africanos": 2112,
    "decirlo": 2113,
    "infantil": 2114,
    "computacin": 2115,
    "rostro": 2116,
    "equipos": 2117,
    "obvio": 2118,
    "Tuve": 2119,
    "secuencia": 2120,
    "inmediato": 2121,
    "usuarios": 2122,
    "esencialmente": 2123,
    "principalmente": 2124,
    "producen": 2125,
    "aves": 2126,
    "manejar": 2127,
    "vaco": 2128,
    "mortalidad": 2129,
    "factores": 2130,
    "Finalmente": 2131,
    "pesca": 2132,
    "CO2": 2133,
    "esquina": 2134,
    "encuentro": 2135,
    "mueren": 2136,
    "propiedades": 2137,
    "prisin": 2138,
    "ngeles": 2139,
    "compaeros": 2140,
    "formacin": 2141,
    "equilibrio": 2142,
    "matemtica": 2143,
    "empleo": 2144,
    "Irak": 2145,
    "constante": 2146,
    "destino": 2147,
    "metfora": 2148,
    "familiares": 2149,
    "parar": 2150,
    "notas": 2151,
    "azar": 2152,
    "posibles": 2153,
    "continente": 2154,
    "quines": 2155,
    "Mxico": 2156,
    "forman": 2157,
    "ventaja": 2158,
    "fe": 2159,
    "prensa": 2160,
    "moderna": 2161,
    "virtual": 2162,
    "recin": 2163,
    "Inglaterra": 2164,
    "borde": 2165,
    "bienestar": 2166,
    "elctrica": 2167,
    "demanda": 2168,
    "toneladas": 2169,
    "invertir": 2170,
    "personaje": 2171,
    "tradicionales": 2172,
    "extraa": 2173,
    "nacin": 2174,
    "carbn": 2175,
    "eficiente": 2176,
    "sentidos": 2177,
    "museo": 2178,
    "antigua": 2179,
    "sentimos": 2180,
    "microbios": 2181,
    "situaciones": 2182,
    "occidental": 2183,
    "igualdad": 2184,
    "isla": 2185,
    "Ven": 2186,
    "podido": 2187,
    "trmino": 2188,
    "batalla": 2189,
    "veremos": 2190,
    "Dr.": 2191,
    "volviendo": 2192,
    "artificial": 2193,
    "bajar": 2194,
    "placer": 2195,
    "detener": 2196,
    "jardn": 2197,
    "Va": 2198,
    "moda": 2199,
    "industrial": 2200,
    "preguntamos": 2201,
    "fotografas": 2202,
    "estuviera": 2203,
    "pregunto": 2204,
    "montaas": 2205,
    "objetivos": 2206,
    "procesos": 2207,
    "colaboracin": 2208,
    "llamadas": 2209,
    "conectar": 2210,
    "preguntan": 2211,
    "MIT": 2212,
    "matrimonio": 2213,
    "Nacional": 2214,
    "protenas": 2215,
    "siguientes": 2216,
    "alegra": 2217,
    "civil": 2218,
    "musical": 2219,
    "crculo": 2220,
    "vehculos": 2221,
    "pareja": 2222,
    "sostenible": 2223,
    "impresionante": 2224,
    "Sabes": 2225,
    "modos": 2226,
    "conducir": 2227,
    "esperamos": 2228,
    "famoso": 2229,
    "salen": 2230,
    "entero": 2231,
    "pasara": 2232,
    "aldea": 2233,
    "XX": 2234,
    "Tom": 2235,
    "Bill": 2236,
    "convertir": 2237,
    "luna": 2238,
    "muestras": 2239,
    "podremos": 2240,
    "21": 2241,
    "emocin": 2242,
    "Cuntos": 2243,
    "horrible": 2244,
    "ensayo": 2245,
    "transformacin": 2246,
    "profesional": 2247,
    "Recuerdo": 2248,
    "vecinos": 2249,
    "saln": 2250,
    "hubieran": 2251,
    "plano": 2252,
    "voluntad": 2253,
    "pusimos": 2254,
    "exista": 2255,
    "espritu": 2256,
    "identificar": 2257,
    "Einstein": 2258,
    "actividades": 2259,
    "#": 2260,
    "miembro": 2261,
    "Richard": 2262,
    "impresin": 2263,
    "mueven": 2264,
    "loco": 2265,
    "Times": 2266,
    "basado": 2267,
    "porqu": 2268,
    "llevado": 2269,
    "logrado": 2270,
    "entrada": 2271,
    "malos": 2272,
    "banco": 2273,
    "prcticamente": 2274,
    "conflictos": 2275,
    "dedo": 2276,
    "pidi": 2277,
    "estacin": 2278,
    "llegaron": 2279,
    "maestro": 2280,
    "Alemania": 2281,
    "representan": 2282,
    "35": 2283,
    "suficientes": 2284,
    "consciente": 2285,
    "rico": 2286,
    "djenme": 2287,
    "corrupcin": 2288,
    "Nigeria": 2289,
    "seran": 2290,
    "factor": 2291,
    "reloj": 2292,
    "cartas": 2293,
    "gripe": 2294,
    "inicio": 2295,
    "desierto": 2296,
    "entr": 2297,
    "aguas": 2298,
    "Francisco": 2299,
    "piedra": 2300,
    "oscuro": 2301,
    "B": 2302,
    "listo": 2303,
    "costos": 2304,
    "fsicos": 2305,
    "dinmica": 2306,
    "nube": 2307,
    "crcel": 2308,
    "autismo": 2309,
    "galaxia": 2310,
    "luchar": 2311,
    "adentro": 2312,
    "complejos": 2313,
    "alternativa": 2314,
    "salvo": 2315,
    "humor": 2316,
    "suceda": 2317,
    "perfecta": 2318,
    "tendrn": 2319,
    "vehculo": 2320,
    "escuchando": 2321,
    "preocupa": 2322,
    "lidiar": 2323,
    "acaba": 2324,
    "metro": 2325,
    "sabidura": 2326,
    "hecha": 2327,
    "variedad": 2328,
    "quiera": 2329,
    "poesa": 2330,
    "alimento": 2331,
    "fuertes": 2332,
    "antiguo": 2333,
    "discurso": 2334,
    "funcione": 2335,
    "necesitas": 2336,
    "presupuesto": 2337,
    "torno": 2338,
    "cuestiones": 2339,
    "universal": 2340,
    "SIDA": 2341,
    "civilizacin": 2342,
    "triste": 2343,
    "premio": 2344,
    "terminado": 2345,
    "breve": 2346,
    "dormir": 2347,
    "decidi": 2348,
    "Existe": 2349,
    "cun": 2350,
    "comenzaron": 2351,
    "abierta": 2352,
    "altas": 2353,
    "genera": 2354,
    "negra": 2355,
    "estarn": 2356,
    "ciertamente": 2357,
    "bola": 2358,
    "voces": 2359,
    "S.": 2360,
    "discusin": 2361,
    "analizar": 2362,
    "individuo": 2363,
    "trabaj": 2364,
    "Empec": 2365,
    "George": 2366,
    "tercio": 2367,
    "vender": 2368,
    "Anderson": 2369,
    "utilizando": 2370,
    "combinacin": 2371,
    "NASA": 2372,
    "rayos": 2373,
    "Nada": 2374,
    "estndar": 2375,
    "caer": 2376,
    "poquito": 2377,
    "culturas": 2378,
    "ayer": 2379,
    "Audiencia": 2380,
    "mirada": 2381,
    "curiosidad": 2382,
    "hospitales": 2383,
    "observamos": 2384,
    "profesionales": 2385,
    "aumenta": 2386,
    "dinosaurios": 2387,
    "calentamiento": 2388,
    "influencia": 2389,
    "escrib": 2390,
    "comprensin": 2391,
    "vieja": 2392,
    "paredes": 2393,
    "blancos": 2394,
    "funcion": 2395,
    "interesado": 2396,
    "utiliza": 2397,
    "Quizs": 2398,
    "resistencia": 2399,
    "bsica": 2400,
    "vivos": 2401,
    "supervivencia": 2402,
    "epidemia": 2403,
    "termina": 2404,
    "chinos": 2405,
    "gigante": 2406,
    "suma": 2407,
    "sntomas": 2408,
    "ingreso": 2409,
    "aviones": 2410,
    "aplicar": 2411,
    "traje": 2412,
    "mapas": 2413,
    "basada": 2414,
    "cien": 2415,
    "aparato": 2416,
    "gratis": 2417,
    "comercio": 2418,
    "recuperar": 2419,
    "piensas": 2420,
    "tratan": 2421,
    "pblicos": 2422,
    "Irn": 2423,
    "PIB": 2424,
    "entrenamiento": 2425,
    "trato": 2426,
    "jugadores": 2427,
    "militar": 2428,
    "diga": 2429,
    "intelectual": 2430,
    "conozco": 2431,
    "bosques": 2432,
    "45": 2433,
    "porcentaje": 2434,
    "afecta": 2435,
    "demostrar": 2436,
    "Esas": 2437,
    "construimos": 2438,
    "quieran": 2439,
    "encontraron": 2440,
    "dejamos": 2441,
    "alcance": 2442,
    "volv": 2443,
    "capas": 2444,
    "darse": 2445,
    "mecanismo": 2446,
    "gravedad": 2447,
    "seguimos": 2448,
    "1000": 2449,
    "fracaso": 2450,
    "eje": 2451,
    "bajos": 2452,
    "permiti": 2453,
    "contiene": 2454,
    "radiacin": 2455,
    "mejora": 2456,
    "nocin": 2457,
    "crece": 2458,
    "tratado": 2459,
    "elemento": 2460,
    "arma": 2461,
    "fronteras": 2462,
    "tren": 2463,
    "bao": 2464,
    "ruedas": 2465,
    "caras": 2466,
    "chimpancs": 2467,
    "vergenza": 2468,
    "acero": 2469,
    "poema": 2470,
    "Van": 2471,
    "adolescentes": 2472,
    "relativamente": 2473,
    "bienes": 2474,
    "sentimiento": 2475,
    "bandera": 2476,
    "cont": 2477,
    "sal": 2478,
    "legal": 2479,
    "moderno": 2480,
    "consiste": 2481,
    "muchsimo": 2482,
    "hogares": 2483,
    "barato": 2484,
    "llevamos": 2485,
    "recuperacin": 2486,
    "responsable": 2487,
    "supongo": 2488,
    "conscientes": 2489,
    "consecuencia": 2490,
    "brillantes": 2491,
    "hagamos": 2492,
    "Israel": 2493,
    "clic": 2494,
    "vacunas": 2495,
    "gases": 2496,
    "hablaba": 2497,
    "eventos": 2498,
    "positiva": 2499,
    "obras": 2500,
    "coral": 2501,
    "guerras": 2502,
    "ciertos": 2503,
    "espectro": 2504,
    "cine": 2505,
    "tradicin": 2506,
    "raza": 2507,
    "recuerden": 2508,
    "vaya": 2509,
    "funcionamiento": 2510,
    "Harvard": 2511,
    "Chicago": 2512,
    "referencia": 2513,
    "invisible": 2514,
    "temprana": 2515,
    "Debemos": 2516,
    "fondos": 2517,
    "resolucin": 2518,
    "demostrado": 2519,
